Repository: contao-thememanager/ctm-estatemanager
Catalog: contao/languages/*/*_style_manager.xlf
Languages: de

# tl_style_manager.extendRealEstateFilter.0
source: Real estate filter
de: Immobilienfilter

# tl_style_manager.extendRealEstateFilter.1
source: Provides the CSS classes in real estate filter.
de: Stellt die CSS-Klassen in Immobilienfiltern zur Verfügung.

# tl_style_manager.extendRealEstateFilterItem.0
source: Real estate filter item
de: Immobilienfilter Felder

# tl_style_manager.extendRealEstateFilterItem.1
source: Provides the CSS classes in real estate filter items.
de: Stellt die CSS-Klassen in Immobilienfilter Felder zur Verfügung.

# tl_style_manager.realEstateFilterItems.0
source: Available fields
de: Verfügbare Felder

# tl_style_manager.realEstateFilterItems.1
source: Select the modules that this group may be displayed for.
de: Wählen Sie die Module aus, für die diese Gruppe angezeigt werden soll.

# tl_style_manager.extendRealEstateExposeModule.0
source: Real estate expose modules
de: Immobilien Expose-Module

# tl_style_manager.extendRealEstateExposeModule.1
source: Provides the CSS classes in real estate expose modules.
de: Stellt die CSS-Klassen in Immobilien Expose-Module zur Verfügung.

# tl_style_manager.realEstateExposeModules.0
source: Available expose modules
de: Verfügbare Expose-Module

# tl_style_manager.realEstateExposeModules.1
source: Select the modules that this group may be displayed for.
de: Wählen Sie die Module aus, für die diese Gruppe angezeigt werden soll.
